const AuthMass=[
    {
        id:1,
        title:"Оргазм Тарзана 350мл",
        price:"150 грн",
        src: require('../img/org.png'),
        text:"горілка, лікер динний, сироп блю кюрасао, сік ананасовий",
    },
    // {
    //     id:2,
    //     title:"Фрізі ківі 450мл",
    //     price:"150 грн",
    //     src: require('../img/kivi.png'),
    //     text:"горілка, сироп ківі, м’ята, лайм, тонік",
    // },
    // {
    //     id:3,
    //     title:"Краще, ніж секс 120мл",
    //     price:"130 грн",
    //     src: require('../img/sex.png'),
    //     text:"самбука, лікер кавовий, морозиво, молоко",
    // },
    {
        id:4,
        title:"Персиковий лизун 350мл",
        price:"130 грн",
        src: require('../img/liz.png'),
        text:"горілка, сік лимонний, сік персиковий, сироп персиковий, тонік",
    },
    {
        id:5,
        title:"Зелена смерть 450мл",
        price:"160 грн",
        src: require('../img/smer.png'),
        text:"абсент, горілка, лікер м’ятний, тонік, лимнонний фреш",
    },
    {
        id:6,
        title:"Cherry Valley 350мл",
        price:"130 грн",
        src: require('../img/granma.png'),
        text:"горілка, сік вишневий, морс із журавлини, сироп гранатовий, тонік",
    },
    
    {
        id:7,
        title:"Дамський Угодник 450мл",
        price:"180 грн",
        src: require('../img/dam.png'),
        text:"горілка, сироп кокосовий, сироп мараскіновий, сік вишневий, ред бул",
    },
    {
        id:8,
        title:"Зелена фея 450мл",
        price:"180 грн",
        src: require('../img/fea.png'),
        text:"горілка, ром золотий, лікер динний, ред бул",
    },
    
]

export default AuthMass;