const BurgerMass=[
    {
        id:1,
        title:"Бургер цезар з картоплею фрі 350г",
        isNew: true,
        price:"270 грн",
        src: require('../img/burgcezar.png'),
        text:"булка, куряче філе, бекон, сир пармезан, салат айсберг, соус цезар, часниковий соус, помідор, картопля фрі",
    allergy: `🥛молоко (пармезан, соус), 🥚яйце (соус), 🌾глютен (булка), 🌶️гірчиця (соус цезар),🌱соя`
    },
    {
        id:2,
        title:"бургер з сирним соусом з картоплею фрі 400г",
        isNew: true,
        price:"280 грн",
        src:require('../img/burgchees.png'),
        text:"булка, котлета свино-яловичиа, помідор, айсберг, солоний огірок, сирний соус, картопля фрі, кетчуп",
    allergy: `🥛молоко (сирний соус),🌾глютен (булка),🌶️гірчиця,🥚яйце`
    },



    //{
        //id:3,
        //title:"Бургер з курячою котлетою з картоплею фрі 250г",
        //price:"240 грн",
        //src: require('../img/kurkot.png'),
        //text:"булка, соус часниковий, соус для бургеру, соус курячий, огірок свіжий, помідор, цибуля ялта, Айсберг, котлета куряча",
    //},
    // {
    //     id:4,
    //     title:"Бургер з яловичиною з картоплею фрі 250г",
    //     price:"219 грн",
    //     src: require('../img/jalburg.png'),
    //     text:"булка, соус часниковий, соус фірмовий, огірок маринований, помідор, сир чеддер, Айсберг, котлета яловича",
    // },
    {
        id:5,
        title:"Свино-яловичий бургер з картоплею фрі 250г",
        price:"260 грн",
        src: require('../img/pork-burg.webp'),
        text:"булка, соус часниковий, соус для бургеру, огірок маринований, помідор, сир чеддер, Айсберг, котлета свино-яловича",
    allergy: `🥛молоко(чедр),🌾глютен (булка),🌶️гірчиця,🥚яйце`
    },
    {
        id:6,
        title:"дабл Свино-яловичий бургер з картоплею фрі 320г",
        price:"295 грн",
        src: require('../img/pork-burg.webp'),
        text:"булка, соус часниковий, соус для бургеру, огірок маринований, помідор, сир чеддер, Айсберг, 2 котлети свино-яловичиі",
    allergy: `🥛молоко (чеддер), 🌾глютен (булка),🌶️гірчиця,🥚яйце`
    },
    //{
        //id:7,
        //title:"бургер з курячим філе з картоплею фрі 250г",
        //price:"240 грн",
        //src:require('../img/dubl-chik.webp'),
        //text:"булка, соус часниковий, соус для бургеру, цибуля маринована, помідор, сир чеддер, Айсберг, філе куряче",
    //},
    
    //{
        //id:8,
        //title:"дабл бургер з курячим філе з картоплею фрі 320г",
        //price:"290 грн",
        //src:require('../img/dubl-chik.webp'),
        //text:"булка, соус часниковий, соус для бургеру, цибуля маринована, помідор, сир чеддер, Айсберг, 2 філе курячого",
    //},
    //{
        //id:9,
        //title:"бургер із тигровою креветкою з картоплею фрі 250г",
        //price:"295 грн",
        //src: require('../img/tigerburg.webp'),
        //text:"булка, соус часниковий, соус для бургеру, огірок свіжий, помідор, сир чеддер, Айсберг, тигрова креветка",
    //},
    // {
    //     id:10,
    //     title:"сирний бургер 270г",
    //     price:"204 грн",
    //     src:require('../img/cheesburg.webp'),
    //     text:"булка, соус часниковий, соус для бургеру, сир дорблю, сир чеддер, сир фрі, Айсберг",
    // },
    
]

export default BurgerMass;