const PetelnaMass=[
    {
        id:14,
        title:"пательня з морепродуктами 300г",
        price:"310 грн",
        src:require('../img/skovormore.png'),
        text:"кальмар, мідії, креветка, соєвий соус, сметана, цибуля, часник",
    },
    {
        id:15,
        title:"пательня з кальмарами 200г",
        price:"195 грн",
        src:require('../img/skovorkalmar.png'),
        text:"кальмар, перець болгарський, часник, соєвий соус",
    },
    {
        id:16,
        title:"пательня з мідіями 200г",
        price:"185 грн",
        src:require('../img/skovormidii.png'),
        text:"мідії, перець болгарський, часник, соєвий соус",
    },
    {
        id:17,
        title:"пательня з картоплею, куркою та грибами 320г",
        price:"185 грн",
        src:require('../img/skovmush.webp'),
        text:"картопля, гомілка куряча, печериці, сметана, сир гауда, зелень",
    },
    {
        id:18,
        title:"пательня з картоплею та свининою 320г",
        price:"195 грн",
        src:require('../img/skovpig.webp'),
        text:"картопля, свинина, цибуля ріпчаста, сметана, сир гауда, зелень, томат",
    },
    {
        id:19,
        title:"пательня з картоплею та мисливськими ковбасками 320г",
        price:"195 грн",
        src:require('../img/skovkovb.webp'),
        text:"картопля, ковбаски мисливські, цибуля ріпчаста, перець болгарський, соєвий соус, зелень, часник",
    },
    
    
]

export default PetelnaMass;