const PetelnaMass=[
    {
        id:14,
        title:"петельня з морепродуктами 300г",
        price:"249 грн",
        src:require('../img/skovormore.png'),
        text:"кальмар, мідії, креветка, соєвий соус, сметана, цибуля, часник",
    },
    {
        id:15,
        title:"петельня з кальмарами 200г",
        price:"169 грн",
        src:require('../img/skovorkalmar.png'),
        text:"кальмар, перець болгарський, соєвий соус",
    },
    {
        id:16,
        title:"петельня з мідіями 200г",
        price:"159 грн",
        src:require('../img/skovormidii.png'),
        text:"мідії, перець болгарський, соєвий соус",
    },
    {
        id:17,
        title:"петельня з картоплею, куркою та грибами 320г",
        price:"169 грн",
        src:require('../img/skovmush.webp'),
        text:"картопля, гомілка куряча, печериці, сметана, сир гауда, зелень",
    },
    {
        id:18,
        title:"петельня з картоплею та свининою 320г",
        price:"179 грн",
        src:require('../img/skovpig.webp'),
        text:"картопля, свинина, цибуля ріпчаста, сметана, сир гауда, зелень, томат",
    },
    {
        id:19,
        title:"петельня з картоплею та мисливськими ковбасками 320г",
        price:"179 грн",
        src:require('../img/skovkovb.webp'),
        text:"картопля, ковбаски мисливські, цибуля ріпчаста, перець болгарський, соєвий соус, зелень, часник",
    },
    
    
]

export default PetelnaMass;