const BurgerMass=[
    {
        id:1,
        title:"Свинино-яловичий бургер 250г",
        price:"145 грн",
        src: require('../img/pork-burg.webp'),
        text:"булка, соус часниковий, соус для бургеру, огірок маринований, помідор, сир чеддер, лист салату, котлета свинино-яловичиа",
    },
    {
        id:2,
        title:"дабл Свинино-яловичий бургер 320г",
        price:"160 грн",
        src: require('../img/pork-burg.webp'),
        text:"булка, соус часниковий, соус для бургеру, огірок маринований, помідор, сир чеддер, лист салату, 2 котлети свинино-яловичиі",
    },
    {
        id:3,
        title:"Курячий бургер 250г",
        price:"135 грн",
        src:require('../img/dubl-chik.webp'),
        text:"булка, соус часниковий, соус для бургеру, цибуля маринована, помідор, сир чеддер, лист салату, філе куряче",
    },
    
    {
        id:4,
        title:"дабл Курячий бургер 320г",
        price:"150 грн",
        src:require('../img/dubl-chik.webp'),
        text:"булка, соус часниковий, соус для бургеру, цибуля маринована, помідор, сир чеддер, лист салату, 2 філе курячого",
    },
    {
        id:5,
        title:"бургер із тигровою креветкою 250г",
        price:"189 грн",
        src: require('../img/tigerburg.webp'),
        text:"булка, соус часниковий, соус для бургеру, цибуля ялта, помідор, сир чеддер, лист салату, тигрова креветка",
    },
    {
        id:6,
        title:"сирний бургер 270г",
        price:"149 грн",
        src:require('../img/cheesburg.webp'),
        text:"булка, соус часниковий, соус для бургеру, сир дорблю, сир чеддер, сир фрі, лист салату",
    },
    
]

export default BurgerMass;