const PastaMass = [
  {
    id: 8,
    title: 'Паста з мідіями 300г',
    price: '250 грн',
    src: require('../img/pastamidii.png'),
    text: 'Паста,мідії,помідори черрі,петрушка ,часник. Паста в легкому винному соусі з часником та оливковою олією ',
    isNew: true
  },
  {
    id: 13,
    title: 'паста з креветками у винному соусі 300г',
    price: '290 грн',
    src: require('../img/krevetka.png'),
    text: 'Паста,тигрові креветки ,помідори черрі,петрушка ,часник.  Паста в легкому винному соусі з часником та оливковою олією ',
    isNew: true
  },
  {
    id: 9,
    title: 'Паста сирна 250г',
    price: '199 грн',
    src: require('../img/sirnayapasta.png'),
    text: 'Паста, вершки, сир дорблю, сир чеддер, сир пармезан, мигдальні горіхи',
  },
  {
    id: 10,
    title: 'Паста з куркою і грибами 250г',
    price: '220 грн',
    src: require('../img/chikenpasta.webp'),
    text: 'філе куряче, паста, вершки, печериці, пармезан',
  },
  {
    id: 11,
    title: 'Паста «Карбонара» 250г',
    price: '220 грн',
    src: require('../img/karbonara.webp'),
    text: 'шинка, бекон, паста, вершки, пармезан, яєчний жовток',
  },
  {
    id: 12,
    title: 'Паста з лососем 250г',
    price: '240 грн',
    src: require('../img/red-fish.webp'),
    text: 'лосось, паста, вершки, пармезан, лимон',
  },
];

export default PastaMass;
