const MainMass=[
    {
        id:14,
        title:"Ребра BBQ 350г/50г",
        price:"199 грн",
        src:require('../img/bbq.png'),
        text:"Свинні ребра, соус BBQ, смажена цибуля",
    },
    {
        id:15,
        title:"Мюнхенські ковбаски 220г/50г",
        price:"149 грн",
        src:require('../img/munhenkovb.png'),
        text:"Ковбаски, чебрець, сосус гірчичний",
    },
    {
        id:16,
        title:"Тартар з лосося 250г",
        price:"280 грн",
        src: require('../img/tartartlosos.png'),
        text:"Лосось, цибуля, лимон, авокадо, перець солодкий, соевий соус, оливкове масло, багет",
    },
    {
        id:1,
        title:"вафлі з беконом та яйцем 260г/50г",
        price:"135 грн",
        src:require('../img/solVafli.png'),
        text:"вафлі, яйце, бекон, перець болгарський, зелень, часниковий соус",
    },
    {
        id:2,
        title:"стейк з лосося 150г/50г",
        price:"299 грн",
        src:require('../img/steykred.webp'),
        text:"лосось, лимон, соус тар-тар",
    },
    {
        id:3,
        title:"грільчик 200г/50г",
        price:"149 грн",
        src:require('../img/steykkur.webp'),
        text:"філе куряче, соус кисло-солодкий",
    },
    {
        id:4,
        title:"стейк зі свинини 200г/50г",
        price:"179 грн",
        src:require('../img/steykpig.webp'),
        text:"свинина, соус BBQ",
    },
    {
        id:5,
        title:"тигрові креветки на шпажках 140г/50г",
        price:"230 грн",
        src:require('../img/steykkrevetki.webp'),
        text:"тигрові креветки, соус солодкий чілі, лимон",
    },
    {
        id:6,
        title:"Паста сирна 260г",
        price:"135 грн",
        src: require('../img/sirnayapasta.png'),
        text:"Паста, вершки, сир дорблю, сир чеддер, сир пармезан, грецькі горіхи",
    },
    {
        id:7,
        title:"Паста з куркою і грибами 250г",
        price:"150 грн",
        src: require('../img/chikenpasta.webp'),
        text:"філе куряче, паста, вершки, печериці, пармезан",
    },
    {
        id:8,
        title:"Паста «Карбонара» 250г",
        price:"150 грн",
        src:require('../img/karbonara.webp'),
        text:"шинка, бекон, паста, вершки, пармезан, яєчний жовток",
    },
    {
        id:9,
        title:"Паста з лососем 250г",
        price:"165 грн",
        src:require('../img/red-fish.webp'),
        text:"лосось, паста, вершки, пармезан, лимон",
    },
    {
        id:10,
        title:"Паста з креветками 250г",
        price:"165 грн",
        src:require('../img/krevetka.webp'),
        text:"креветки, паста, вершки, пармезан, лимон",
    },
    
    {
        id:11,
        title:"сковорідка з картоплею, куркою та грибами 320г",
        price:"139 грн",
        src:require('../img/skovmush.webp'),
        text:"картопля, гомілка куряча, печериці, сметана, сир гауда, зелень",
    },
    {
        id:12,
        title:"сковорідка з картоплею та свининою 320г",
        price:"139 грн",
        src:require('../img/skovpig.webp'),
        text:"картопля, свинина, цибуля ріпчаста, сметана, сир гауда, зелень, томат",
    },
    {
        id:13,
        title:"сковорідка з картоплею та мисливськими ковбасками 320г",
        price:"139 грн",
        src:require('../img/skovkovb.webp'),
        text:"картопля, ковбаски мисливські, цибуля ріпчаста, перець болгарський, соєвий соус, зелень, часник",
    },
    
    
]

export default MainMass;