const PizzaMass=[
    {
        id:1,
        title:"«Піца «Цезар» 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/cezar.png'),
        text:"томатний соус, куряче філе, помідор, лист салату, пармезан, бекон, моцарелла, соус Цезар",
    },
    {
        id:2,
        title:"Піца баварська 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/bovar.png'),
        text:"томатний соус, гірчиця французька, мисливські ковбаски, бекон, маринована цибуля, печериці, моцарелла",
    },
    {
        id:3,
        title:"Салямі бум 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/salyami.png'),
        text:"салямі, помідор, перець чилі,  моцарелла, томатний соус",
    },
    {
        id:4,
        title:"М'ясний мікс 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/meet-mix.png'),
        text:"куряче філе, салямі, шинка, печериці,  моцарелла, томатний соус ",
    },
    {
        id:5,
        title:"Шість сирів 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/six-chees.png'),
        text:"вершки, гауда, фета, моцарелла, пармезан, дорблю, романо ",
    },
    {
        id:6,
        title:"Шинка-печериці 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/mush.png'),
        text:"шинка, печериці, моцарелла, томатний соус",
    },
    {
        id:7,
        title:"Піца з лососем 450г/900г",
        price:"189грн/299грн",
        src: require('../img/pizza/red-fish.png'),
        text:"вершковий соус, лосось, моцарелла, маслини, пармезан",
    },
    {
        id:8,
        title:"Піца «Seafood» 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/seefood.png'),
        text:"вершки, гірчиця, креветки, кальмари, філе лосося, пармезан, лимон, моцарелла",
    },
    {
        id:9,
        title:"Піца з телятиною 500г/1000г",
        price:"189грн/299грн",
        src: require('../img/pizza/caw.png'),
        text:"телятина, бекон, соус томатний, цибуля ялта, перець болгарський, сир моцарела",
    },
]

export default PizzaMass;







 







	





