const BurgerMass=[
    {
        id:7,
        title:"Бургер з курячою котлетою 250г",
        price:"164 грн",
        src: require('../img/kurkot.png'),
        text:"булка, соус часниковий, соус для бургеру, соус курячий, огірок свіжий, помідор, цибуля ялта, Айсберг, котлета куряча",
    },
    {
        id:8,
        title:"Бургер з яловичиною 250г",
        price:"174 грн",
        src: require('../img/jalburg.png'),
        text:"булка, соус часниковий, соус фірмовий, огірок маринований, помідор, сир чеддер, Айсберг, котлета яловича",
    },
    {
        id:1,
        title:"Свинино-яловичий бургер 250г",
        price:"184 грн",
        src: require('../img/pork-burg.webp'),
        text:"булка, соус часниковий, соус для бургеру, огірок маринований, помідор, сир чеддер, Айсберг, котлета свинино-яловичиа",
    },
    {
        id:2,
        title:"дабл Свинино-яловичий бургер 320г",
        price:"235 грн",
        src: require('../img/pork-burg.webp'),
        text:"булка, соус часниковий, соус для бургеру, огірок маринований, помідор, сир чеддер, Айсберг, 2 котлети свинино-яловичиі",
    },
    {
        id:3,
        title:"бургер з курячим філе 250г",
        price:"164 грн",
        src:require('../img/dubl-chik.webp'),
        text:"булка, соус часниковий, соус для бургеру, цибуля маринована, помідор, сир чеддер, Айсберг, філе куряче",
    },
    
    {
        id:4,
        title:"дабл бургер з курячим філе 320г",
        price:"204 грн",
        src:require('../img/dubl-chik.webp'),
        text:"булка, соус часниковий, соус для бургеру, цибуля маринована, помідор, сир чеддер, Айсберг, 2 філе курячого",
    },
    {
        id:5,
        title:"бургер із тигровою креветкою 250г",
        price:"214 грн",
        src: require('../img/tigerburg.webp'),
        text:"булка, соус часниковий, соус для бургеру, цибуля ялта, помідор, сир чеддер, Айсберг, тигрова креветка",
    },
    {
        id:6,
        title:"сирний бургер 270г",
        price:"174 грн",
        src:require('../img/cheesburg.webp'),
        text:"булка, соус часниковий, соус для бургеру, сир дорблю, сир чеддер, сир фрі, Айсберг",
    },
    
]

export default BurgerMass;