const HotMass=[
    {
        id:1,
        title:"Лаваш з куркою і грибами 200/40г",
        price:"165 грн",
        src: require('../img/chiken.webp'),
        text:"лaваш, гомілка куряча, печериці, зелень, вершки, сир моцарела, часник, сирний соус",
    },
    {
        id:2,
        title:"Лаваш з сиром, шинкою і томатами 200/40г",
        price:"150 грн",
        src:require('../img/tomato.webp'),
        text:"лаваш, сир гауда, помідор, шинка, часниковий соус",
    },
    {
        id:3,
        title:"Лаваш з сиром і зеленню 200/40г",
        price:"150 грн",
        src:require('../img/chees.webp'),
        text:"лаваш, сир гауда, сир моцарела, зелень, соус тар-тар",
    },
    
]

export default HotMass;



























